{
    "siteDescription": "Providing real-time indoor and outdoor air quality data to schools in Abu Dhabi<br/>Empowering data-driven decision-making and designing informed policies to safeguard school communities",
    "charts": {
        "id": "charts"
    },
    "topAnchor": {
        "id": "top-anchor"
    },
    "about": {
        "id": "about",
        "content": [
            {
                "mainText": "<b><a href='https://sites.nyuad.nyu.edu/cities/'>The Center for Interacting Urban Networks (CITIES)</a></b> at NYUAD is an interdisciplinary research center dedicated to advance urban science and promote cutting-edge research that is translated into real-world solutions benefiting the society. Our ultimate goal is to foster sustainable, resilient, and equitable cities. To test and showcase its research in real life, CITIES uses the NYUAD campus as a field lab."
            },
            {
                "mainText": "Air pollution is among the 4th leading factors for premature death, claiming over 6 million lives worldwide in 2019 [1]. Microscopic particulate matter smaller than 2.5 micrometers (PM2.5) can penetrate and lodge into the lungs and internal organs, causing respiratory and cardiovascular diseases [2, 3]. Several countries worldwide experience prolonged periods of PM2.5 concentrations for different reasons. The UAE, in particular, is susceptible to periods of high PM2.5 concentrations due to its exposed desert geographical topography, anthropogenic emissions, and industrial activities.<br/><br/><b>CITIESair</b> is an integrated system of air quality devices and specialized software designed for educational institutions in Abu Dhabi. CITIESair's mission is to empower data-driven decision-making and the design of informed policies to safeguard school communities from outdoor air pollution. This project responds to CITIES' strategic objective of promoting sustainable living, improving the overall well-being of Abu Dhabi citizens, and contributing to the UAE’s efforts to reduce air pollution’s mortality rate from 64.8 in 2017 to 60.2 per 100,000 people by 2030 - <a href='https://gggi.org/uae-national-air-quality-strategy-2021-2031-stakeholders-workshop/'>UAE National Air Quality Strategy (2021-2031)</a>.<br/><br/><b>CITIESair</b> achieves this by equipping schools with data-driven tools to safeguard students, educators, and staff from outdoor air pollution, such as the historical dashboard, offering detailed data analytics and visualizations for hourly, daily, and monthly trends. Each school receives a set of commercial indoor and outdoor air quality sensors, enabling real-time outdoor vs. indoor comparison and encouraging the expansion of indoor sensor coverage for comprehensive indoor air quality monitoring on campuses.<br/><br/> In Fall 2023, <b>CITIESair</b> forged a strategic partnership with <a href='https://www.iqair.com/'>IQAir</a>, a global leader in air quality. This collaboration allows CITIESair to <a href='https://www.iqair.com/profile/6ra7i359e'>share</a> outdoor air quality data on the world's leading website to benefit local communities. Additionally, it offers expert industry support and provides cutting-edge air quality sensors and purifiers for school air quality initiatives.",
                "reference": "[1] Health Effects Institute. 2020. State of Global Air 2020. Special Report. Boston, MA:Health Effects Institute. <a href='https://www.stateofglobalair.org/sites/default/files/documents/2022-09/soga-2020-report.pdf'>https://www.stateofglobalair.org/sites/default/files/documents/2022-09/soga-2020-report.pdf</a>.<br/>[2] Li, Donghai, et al. “Fluorescent Reconstitution on Deposition of PM 2.5 in Lung and Extrapulmonary Organs.” Proceedings of the National Academy of Sciences, vol. 116, no. 7, 2019, pp. 2488-93, <a href='https://doi.org/10.1073/pnas.1818134116'>https://doi.org/10.1073/pnas.1818134116</a>.<br/>[3] Xing, Yu-Fei et al. “The impact of PM2.5 on the human respiratory system.” Journal of thoracic disease vol. 8,1 (2016): E69-74. <a href='doi:10.3978/j.issn.2072-1439.2016.01.19'>doi:10.3978/j.issn.2072-1439.2016.01.19</a>"
            }
        ]
    },
    "commentSection": {
        "id": "comments",
        "content": "<b>What stands out to you?</b> Leave a comment below to share your thoughts on this project and discuss with other.<br><small><i>*Comment as a guest (with your email to receive reply emails) or create an account below.</i></small>"
    },
    "disclaimer": {
        "id": "disclaimer",
        "content": "<b>DISCLAIMER</b><br/>While intensive efforts have been made to fact-check cited scientific research and ensure maximum accuracy of the measuring instruments, we assume no liability (including liability by reason of negligence) to the users for any loss, damage, cost or expense incurred or arising by reason of any person using or relying on the information and whether caused by reason of any error, negligent act, omission or misrepresentation of the provided data."
    },
    "publicOutdoorStations": {
        "id": "public-outdoor-stations",
        "content": "Below is a map of CITIESair's <b>public outdoor air quality sensors</b>. This map <u><b>does not</b></u> display indoor stations in participating schools to protect their privacy. That said, we publish schools' outdoor monitoring stations on IQAir, the world's most popular air quality monitoring platform, to make the data publicly available to the surrounding community, school teachers, staff, and parents."
    },
    "getInTouch": {
        "id": "get-in-touch",
        "content": "<b>CITIESair</b> is expanding its monitoring network to encompass more schools in Abu Dhabi. If you are interested in joining our network, please contact us:<br/><ul><li><b>Dr. Federico Bernardini</b> (CITIES Investigator): <a href='mailto:bernardini@nyu.edu'>bernardini@nyu.edu</a></li><li><b>Vince Nguyen</b> (CITIES Research Assistant): <a href='mailto:bernardini@nyu.edu'>vince.nguyen@nyu.edu</a></li></ul>"
    },
    "promos": [
        {
            "id": "july2024",
            "expired": true,
            "isPublic": false,
            "alertMessage": "<b>[NEW] Email Alert</b> Get notified when air quality passes certain threshold or set up a daily email alert",
            "banner": {
                "title": "[JULY 2024 UPDATE]: Email Alerts",
                "subtitle": "CITIESair is excited to announce you can <b>subscribe to email alerts:</b> <ul><li>Threshold alert</li><li>Daily alert</li><li>Sensor down alert (always activated)</li></ul>",
                "img": {
                    "width": "60%",
                    "src": "/images/promos/email-alert.png",
                    "atl": "An example email alert sent to the user"
                }
            }
        },
        {
            "id": "june2024",
            "expired": true,
            "isPublic": true,
            "alertMessage": "<b>[NEW] Data Types</b> Switch between different data types (AQI, PM2.5, PM10, temperature...) in the data visualizations",
            "banner": {
                "title": "[JUNE 2024 UPDATE]: Visualize Different Data Types",
                "subtitle": "You can now <b>visualize all data types</b> provided by the sensors in the dashboard:<ul><li>United States' Air Quality Index (US AQI), raw PM2.5, raw PM10<li>Temperature, Humidity, and Pressure</li><li>Volatile Organic Compounds, CO2 (only supported sensors)</li></ul>",
                "img": {
                    "width": "100%",
                    "src": "/images/promos/selecting-data-types.gif",
                    "atl": "GIF of new feature showing the ability to switch between different data types"
                }
            }
        }
    ]
}