{
    "siteDescription": "We provide real-time indoor and outdoor air quality data and visualization tools to schools in Abu Dhabi",
    "charts": {
        "id": "charts"
    },
    "topAnchor": {
        "id": "top-anchor"
    },
    "about": {
        "id": "about",
        "content": [
            "<b><a href='https://sites.nyuad.nyu.edu/cities/'>The Center for Interacting Urban Networks (CITIES)</a></b> at NYUAD is an interdisciplinary research center dedicated to advance urban science and promote cutting-edge research that is translated into real-world solutions benefiting the society. Our ultimate goal is to foster sustainable, resilient, and equitable cities. To test and showcase its research in real life, CITIES uses the NYUAD campus as a field lab.",
            "Air pollution is among the 4th leading factors for premature death, claiming over 6 million lives worldwide in 2019 [1]. Microscopic particulate matter smaller than 2.5 micrometers (PM2.5) can penetrate and lodge into the lungs and internal organs, causing respiratory and cardiovascular diseases [2, 3]. Several countries worldwide experience prolonged periods of PM2.5 concentrations for different reasons. The UAE, in particular, is susceptible to periods of high PM2.5 concentrations due to its exposed desert geographical topography, anthropogenic emissions, and industrial activities.<br/><br/><b>CITIESair</b>, an evolving network of air quality sensors in Abu Dhabi, was established in response to the UAE’s efforts to reduce air pollution’s mortality rate from 64.8 in 2017 to 60.2 per 100,000 people by 2030 - <a href='https://gggi.org/uae-national-air-quality-strategy-2021-2031-stakeholders-workshop/'>UAE National Air Quality Strategy (2021-2031)</a>. CITIESair traces its roots back to a student’s Capstone project in 2021, where PM2.5 data were measured and published for the first time to the NYU Abu Dhabi community with data visualization screens strategically placed in the campus compound. Recognizing the potential of this project and to further raise awareness and encourage sustainable behaviors within and beyond the university community, CITIES decided to scale it up by equipping the network with higher-grade air quality sensors, transferring hardware and data visualization technologies to other schools in Abu Dhabi and publishing real-time measurements on <a href='https://www.iqair.com/profile/6ra7i359e'>IQAir</a> - the largest platform for air quality data. Overall, CITIESair aims to create an omnichannel data repository that is convenient to access, provides persuasive data visualization, and encourages healthier, more sustainable ways of living in Abu Dhabi. <br/><br/><small>[1] Health Effects Institute. 2020. State of Global Air 2020. Special Report. Boston, MA:Health Effects Institute. <a href='https://www.stateofglobalair.org/sites/default/files/documents/2022-09/soga-2020-report.pdf'>https://www.stateofglobalair.org/sites/default/files/documents/2022-09/soga-2020-report.pdf</a>.<br/>[2] Li, Donghai, et al. “Fluorescent Reconstitution on Deposition of PM 2.5 in Lung and Extrapulmonary Organs.” Proceedings of the National Academy of Sciences, vol. 116, no. 7, 2019, pp. 2488-93, <a href='https://doi.org/10.1073/pnas.1818134116'>https://doi.org/10.1073/pnas.1818134116</a>.<br/>[3] Xing, Yu-Fei et al. “The impact of PM2.5 on the human respiratory system.” Journal of thoracic disease vol. 8,1 (2016): E69-74. <a href='doi:10.3978/j.issn.2072-1439.2016.01.19'>doi:10.3978/j.issn.2072-1439.2016.01.19</a></small>",
            "<b>DISCLAIMER</b><br/><small>While intensive efforts have been made to fact-check cited scientific research and ensure maximum accuracy of the measuring instruments, we assume no liability (including liability by reason of negligence) to the users for any loss, damage, cost or expense incurred or arising by reason of any person using or relying on the information and whether caused by reason of any error, negligent act, omission or misrepresentation of the provided data.</small>"
        ]
    },
    "getInTouch": {
        "id": "get-in-touch",
        "content": "Fill out the form below or reach out to us at <a href='mailto:nyuad.cities@nyu.edu'>nyuad.cities@nyu.edu</a> to share your thoughts and/or get involved! The CITIES dashboard is on its first public-release iteration. Feedback on the existing datasets and visualizations, and/or contributions of new datasets are welcomed."
    },
    "statistics": {
        "partners": 3,
        "datapoints": "16K"
    }
}